/* Format for artist name label */
"%@ (%@)" = "%1$@的%2$@";

/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: Software */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "有声书";

/* Localized kind: Book */
"Book" = "书籍";

/* Localized kind: E-Book */
"E-Book" = "电子书籍";

/* Localized kind: Feature Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "音乐电视";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* Localized kind: Song */
"Song" = "音乐";

/* Error alert: message */
"There was an error reading from the iTunes Store. Please try again." = "服务器错误，请再试一次.";

/* Localized kind: TV Episode */
"TV Episode" = "电视剧";

/* Error alert: title */
"Whoops..." = "Whoops...";


